{
  "stories": [
    {
      "title": "Chems, volontaire en Lettonie",
      "link": "https://medium.com/yotm/chems-volontaire-en-lettonie-1323229be4dc?source=rss----80231d88adf1--temoignages",
      "pubDate": "Wed, 25 May 2022 11:58:31 GMT",
      "description": "Chems et LindsaySalut ! Je m’appelle Chems, j’ai 22 ans et j’adore le cinéma et les voyages. En 2021, j’ai effectué un volontariat européen en Lettonie via le programme Corps Européen de Solidarité. C’est comme le programme Erasmus mais pour le volontariat. Une fois qu’une organisation accepte de t’accueillir, tu reçois une bourse de la Commission européenne qui finance ton logement, ta nourriture, ton transport et ton argent de poche.BurtniekiMon association d’accueil, c’était Baltic Regional Fund, une organisation de\njeunesse basée à Riga. Avec Lindsay, une volontaire de France, on animait des ateliers pour les jeunes dans leur studio appelé « BaMbuss », bambou en letton. A côté de ça, on a réalisé beaucoup de projets artistiques personnels en design, photo et vidéo. Parmi ces projets, il y a ce petit film « Conclusion » où\nnous parlons de notre expérience, de ce qu’on a fait et ce qu’on a appris, ainsi que notre évolution.https://youtu.be/ttJZzD5qHZU (pour visualiser le film “conclusion”)SiguldaSiguldaJe suis partie parce que j’avais envie de bouger, de changer de perspective. Je désirais aussi une expérience professionnelle entre le bachelier et le master et le volontariat à l’étranger me paraissait une excellente option.On mûrit énormément quand on voyage ; se retrouver seul.e dans un endroit inconnu t’oblige à te débrouiller et te rend plus fort.e., plus responsable, plus capable de gérer les crises. De plus, offrir mes services à une association était une façon de me rendre utile à la communauté tout en développant des compétences liées à mes études.BurtniekiJ’ai donc pris mon envol, destination Lettonie. A part le nom de sa capitale, je ne connaissais rien de ce pays. Aujourd’hui, je suis super heureuse d’avoir choisi cette région complètement inexplorée. Elle est très peu peuplée et par conséquent regorge d’une nature extrêmement belle. En rencontrant les\nvolontaires locaux et internationaux, j’ai également découvert de nombreuses autres cultures, en particulier celles de l’Europe de l’Est. Ces rencontres m’ont rendue plus tolérante, moins portée sur le jugement et plus ouverte à la différence. J’ai aussi appris à adapter ma communication en fonction des\npersonnes à qui je m’adresse. Comme on l’explique dans la vidéo, les Lettons sont des personnes réservées, économes en mots, mais simples et honnêtes. Si tu leur demandes comment ils vont, ils vont te raconter leur vie, alors ne t’embête pas avec les règles de politesse si tu n’es pas intéressé.e ! Les\npremiers jours, je me vexais qu’on ne me dise pas toujours bonjour, puis j’ai fini par faire de même.SaulkrastiIl y a d’autres leçons que j’ai tirées de cette expérience, parmi lesquelles la prise d’initiatives. Les premiers mois, je me désolais de n’avoir quasiment rien à faire. Je ne manquais pas d’idées d’activités pour les jeunes ou de projets artistiques, pourtant, mais je rechignais à les mettre en place par peur de\nmal faire. Un jour, je me suis enfin lancée dans la création de mes propres événements. La soirée documentaire était le premier d’une longue série, j’en parle un peu dans la vidéo. Si j’ai un conseil à donner aux personnes qui désirent faire un volontariat européen, c’est de se lancer comme moi. Brave\ntes craintes, prends des initiatives, n’attends pas qu’on te dise quoi faire. Ça te sortira de ta zone de confort et tu n’en sera que plus fier.e de toi-même ! Et si tu commets une erreur, ce sera un enseignement, jamais un échec.VakarbuļļiDepuis mon retour, j’ai trouvé un poste de chargée de communication au sein de mon organisation d’envoi. Je n’aurai sans doute pas obtenu cet emploi sans mon expérience en Lettonie. Au final, cette expérience m’a apporté bien plus que ce que j’imaginais en partant.<- Vakarbuļļi / Mežaparks ->Chems, volontaire en Lettonie was originally published in Yotm on Medium, where people are continuing the conversation by highlighting and responding to this story.",
      "slug": "chems-volontaire-en-lettonie"
    },
    {
      "title": "Karen, de backpackeuse à vanlifeuse",
      "link": "https://medium.com/yotm/karen-de-backpackeuse-a%CC%80-vanlifeuse-635f6988de4f?source=rss----80231d88adf1--temoignages",
      "pubDate": "Wed, 04 May 2022 14:30:50 GMT",
      "description": "Karen, de bagpackeuse à vanlifeusePendant l’été 2020, je pars en Suède en vacances rejoindre des amies suédoises pour un voyage en camping-car !SommaireChapitre 1 : S’adapter et rebondir face aux aléas du voyage15 horaires modifiées, 6 correspondances ratées et 4 trains différents \nPrendre les galères à la légèreChapitre 2 : Le voyage une opportunité pour se découvrirPremiers pas de Nomade digitale à Faro \nUn an plus tard : BilanChapitre 3 : Expérimenter et oser se dépasserDe bagpackeuse à vanlifeuse \nDes conseils à vous donner?Le mot de la finChapitre 1 : S’adapter et rebondir face aux aléas du voyagePendant l’été 2020, je pars en Suède en vacances rejoindre des amies suédoises pour un voyage en camping-car ! Je n’avais encore jamais testé le voyage en camping-car et l’idée me plaît beaucoup. Pour des raisons écologiques, me voilà partie en train. J’évite, autant que possible, de prendre l’avion pour limiter mon empreinte carbone.Que l’aventure commence ! Je ne savais pas ce qui m’attendait, mais je ne regrette rien — et rit devant mon clavier à l’idée de vous narrer cette histoire. Attention, c’est un peu alambiqué (alors imaginez pour moi qui l’ait vécue !).15 horaires modifiés, 6 correspondances ratées et 4 trains différentsTout commence par un itinéraire simple sur le papier : je pars de Paris et j’arrive à Göteborg au Danemark (Gare de l’Est > Karlsruhe > Frankfurt > Hamburg > Kobenhavns > Göteborg). Jusque-là on est bon.Alors que je suis dans le métro, sur les coups de minuit et demi le matin même de mon départ, je me souviens d’un email de la SNCF. “Je crois que l’horaire de départ a changé de 3 minutes” me dis-je. Par acquis de conscience (et parce que je suis mine de rien assez prévoyante), je regarde et suis rassurée : le départ est finalement prévu à 13h54, au lieu de 13h51. 3 minutes ça ira pour ma première correspondance à Karlsruhe, en Allemagne.Et là, sueur froide. Si le départ ne change rien pour moi, l’arrivée est retardée de… Une heure. Pour trois minutes, cette fois, je vais louper ma correspondance. Je ne suis même pas partie que les galères sont déjà là.Mais je ne me démonte pas. Je sais pourquoi je vais en Suède : retrouver des copines, me régaler dans la nature et, aussi et peut-être surtout, j’ai besoin d’éprouver mon instinct. Moi qui veut quitter la voie classique, je ne peux pas paniquer pour une galère de train. Je suis prête à surmonter cet obstacle qui s’est dressé sur ma route.Retour au terrain, dans le métro.“Respire. Solution focus. Quels sont les trains qui partent plus tôt et qui peuvent me permettre de rattraper une des correspondances ? 11h06 Départ Gare de L’est, deux correspondances avant d’arriver à Karlsruhe. Ou 12h20 Départ de Lyon, deux correspondances également.”Petit problème technique, les billets sont à 110€. Comme c’est le prix pour l’ensemble de mon voyage jusqu’à Göteborg, ce n’est pas une solution. “Que puis-je faire ? Monter dans un de ces deux trains et faire le grand sourire au contrôleur en lui expliquant la situation ?” — sachant qu’il n’y aurait pas un mais trois contrôleurs. “Pourquoi pas. Vu l’heure, je ne peux pas faire grand-chose à part aller dormir et faire en sorte d’être à la gare plus tôt que prévu.”Il est 2 heures du matin. “Sage décision”.Le matin, je décide d’aller parler à un des agents qui se trouvent dans la gare. Il me conseille d’aller directement au guichet. Je vois la queue devant le guichet. Je dé-ses-père. Je demande si c’est possible de passer avant comme c’est urgent mais les deux vigiles me font comprendre d’aller faire la queue.Je décide de prendre les choses en main, car à ce rythme, je ne suis pas prête d’arriver à destination. Et pas question de lâcher l’affaire. J’identifie une gentille dame de la SNCF et je lui explique la situation. Contre toute attente, elle m’aide alors à faire du forcing et me dirige directement vers un responsable. “Hallelujah !”. Je lui explique la situation.“A ce stade, je ne peux rien faire pour vous”.\n Mais hors de question de me satisfaire de cette réponse. Je continue à argumenter et — “Oui !!!”– il finit par céder.Il me demande de patienter. 5 minutes. 10 minutes. 15 minutes. Bon, là c’est clair que je prendrai pas mon train. Puis je le vois imprimer des billets de train. Ça ne peut être que positif ! 20 minutes plus tard, il m’annonce que la seule solution c’est de prendre le train à 12h20 à Gare de Lyon jusqu’à Basel en Suisse. Puis d’enchaîner avec une correspondance à 15h38 de Basel puis Mannheim en Allemagne, et enfin une autre jusqu’à Hambourg. Ouf rassurée ! Je vais réussir à avoir mon train de nuit comme convenu. Tout est bien qui finit bien (ou presque).Arrivée à Basel, j’ai 10 minutes de changement. Je ne perds pas de temps. Je cherche des yeux le tableau des départs pour connaître le numéro du quai. Voie 12. Je balaie des yeux la ligne. Sur la même ligne que mon train, je vois écrit en Suisse allemand :« qqch qqch 30 qqch qqch ».Eh zuuut ! Je me doute que ça veut dire que mon train aura 30 minutes de retard. Je n’avais initialement que 6 minutes de correspondance pour le prochain train. “C’est mort, je vais encore rater ma correspondance. Respire.” Le train entre en gare. Je m’y installe.**Annonce en suisse allemand au micro du train**Je n’ai rien compris. Mais je finis par saisir quand je vois des passagers prendre leurs affaires et sortir du train. Pour me rendre à Frankfurt, je dois prendre un train qui part dans 5 minutes à destination de Berlin. Je ne sais pas trop si c’est le bon choix, mais ni une ni deux, je saute dedans — “J’aurais forcément raté mes correspondances en restant dans ce train”.C’est l’aventure ou ce n’est pas l’aventure ?J’étais vraiment dans cette énergie là……Surtout quand je voyais ce genre de paysages défiler.Incertaine, je termine en première classe. “Ce n’est pas si inconfortable, l’incertitude”. Le contrôleur me croise. Et ne me dit rien ! Il est même très sympathique et m’aide à trouver une solution car c’est inévitable, je vais rater ma correspondance à Hambourg. Je suis triste, j’aurais tellement voulu essayer un train de nuit ! “J’essaierai peut-être au retour”. (On se rassure comme on peut).Il me conseille de m’arrêter à Kassel-Wilhelmshöhe et de prendre le train de 21h40 pour Hambourg. Il m’explique que je devrais pouvoir obtenir un bon gratuit pour dormir dans un hôtel. On croise les doigts !J’interpelle le contrôleur, qui propose de revenir plus tard. Je ne l’ai pas revu de la soirée. Il est 23h56. Je pense à mon train de nuit qui vient de quitter Hamburg… 10 minutes plus tard, me voilà sur le quai. Je me dirige vers l’Information Center et j’explique la situation à la dame… qui me propose une chambre d’hôtel en face de la gare avec un petit déjeuner gratuit ! Cette journée ne se termine pas si mal finalement. Une nuit d’hôtel plutôt qu’une couchette dans un train de nuit, je n’ai pas à me plaindre.8h53. Je suis dans le train pour Copenhague. 9h13 « Due to a technical problem, we have to make a detour by ‘nom de ville imprononçable’. We will have a delay of 20 minutes ». A ce stade, vous êtes aussi surpris que moi. Au passage, on m’explique qu’il y aura une correspondance en plus. Maintenant j’ai une étape supplémentaire à Malmö. De façon surprenante, il ne se passe rien de spécial dans ce train. Ah si ! J’ai traversé la frontière entre le Danemark et la Suède. Ce n’est pas rien ! Me voilà ENFIN en Suède !15h04. Dernier train pour Göteborg. La contrôleuse me demande si j’ai réservé mon siège. Je lui explique la situation… et elle m’annonce qu’il n’est pas possible de prendre les trains à grande vitesse pendant la période du coronavirus. Mon train est complet, je ne peux pas y rester.« Veuillez changer de train à Lund, dans 10 minutes. Vous êtes chanceuse, le prochain train de Lund à Göteborg part 5 minutes après notre arrivée à Lund voie 6. Nous arriverons voie 4. »OK. S.U.P.E.R. Il ne fallait pas crier victoire trop vite. 10 minutes plus tard, je sors de ce train, je me dirige vers la voie 6 et je monte dans le dernier train pour Göteborg. Par acquis de conscience je regarde sur mon téléphone le trajet. Je me rends compte que j’aurais encore un changement à Mondel. J’envoie une capture d’écran de l’itinéraire à mon amie Maria…… Qui m’annonce qu’elle peut aussi me chercher à Mondel. OUIIIIIIIIII ! Ce sera bien le dernier train de ma journée. Me rendre en train de Paris à la Suède aura été une aventure en soi.\n Ma petite voix intérieure qui me rappelle : “Ce n’est pas la destination qui compte, c’est le voyage”.Prendre les galères à la légèreLa suite de mon expédition a été incroyable et pleine de surprises !On a quand même continué à avoir des aventures comme par exemple des problèmes de camping-car. La sœur de mon amie avait acheté un camping car vieux de 30 ans. Le deuxième jour du road trip, on n’arrivait déjà plus à démarrer, coincées en plein milieu de la route à cause d’un problème de générateur… Quand notre camping-car nommé Bodil faisait plus de 3h de trajet, il ne fallait pas vouloir redémarrer immédiatement.. On a dû faire chocker la voiture tous les jours et demander de l’aide aux gens sur les parkings.On a bien ri de cette situation ! J’ai pris une photo de tous les moments où il fallait faire appel à un inconnu pour faire choquer la batterie du camping-car pour redémarrer. C’était comme si Bodil était un voyageur à part entière !\nAprès s’être adaptées à notre carlingue, nous avons décidé de moins rouler et de passer plus de temps à l’extérieur.1 des 150 fois où un inconnu nous a aidées à faire redémarrer la bête !Et puis, plusieurs jours plus tard : on reste coincé en voulant faire demi-tour ! Le voyage aurait été beaucoup moins mémorable sans ces galères, je vous l’accorde.On voulait tout simplement faire demi-tour suite à une erreur d’itinéraire. Oups !Voyant 3 princesses en détresse, un local vînt très rapidement à notre secours.Puis est venu le temps du retour. Je n’avais pas de billets d’avion mais, forte de ces kilomètres avalés, j’ai fait seule le retour de Suède en stop. (Maman, si tu lis cet article, je te rassure tout s’est très bien passé).J’étais à Lund, au Sud de la Suède. C’est la ville de laquelle je suis partie. Là où je m’étais mise, une dame me voyant faire du stop est venue me voir pour me déconseiller de faire du stop parce que je suis une fille… Des gens qui ont peur, ça existe. Je ne l’ai de toute évidence pas écoutée.Et ça a aussi été TOP. 14 voitures plus tard et un train, j’étais de retour à Paris.Ce que je retiens de ce voyage : on peut avoir organisé autant que l’on veut l’itinéraire de son voyage, il y aura toujours des imprévus que j’aime prendre à la légère. Dans ce genre de situation, je me laisse porter par ce que la vie me réserve.Je ne vous cache pas que je ne me sentais pas 100% sereine non plus. Heureusement, que mes amies étaient là pour me soutenir parce que c’était un peu long !Chapitre 2 : Le voyage une opportunité de découvrir et me découvrirMes envies de voyage me viennent de mon enfance. La Suède n’a pas été mon premier voyage. En tant que réunionnaise, j’ai toujours dû voyager — et loin — si je voulais sortir de mon île. Mais c’est en Chine que je m’expose pour la première fois à des modes de vie, de travail et de consommation différents.C’est au contact d’étrangers que je commence à remettre en cause ce que je crois vrai. Je suis convaincue que le voyage ouvre l’esprit et permet d’apprendre en continu — comme j’ai appris à me relaxer face aux imprévus en Suède ! Les galères dans la vie, il y en aura toujours, j’ai choisi l’option de développer ma capacité à les accueillir avec sérénité.J’apprends par la pratique que je ne veux pas voyager comme une touriste, mais m’insérer dans les réseaux locaux. Je veux grandir. Me remettre en question. Et trouver comment j’ai envie, moi, de vivre.Ce désir profond de trouver, comprendre et cultiver sa singularité par le voyage me vient de cette confrontation à un autre univers. Si je sens que je veux vivre à l’étranger, je saisis que je n’aspire pas non plus à vivre comme expatriée. Ce que je veux, c’est sortir de ma zone de confort.Point de départNous sommes en septembre 2020. J’ai 23 ans et je suis enfin diplômée d’un master en Organisations et Management des Ressources Humaines à Sciences Po Paris. A l’opposé de l’avenir simple et confortable que me promet mon master dans cette école, l’envie de vivre comme nomade digital me dévore l’estomac. C’est une évidence pour moi : je veux partir en voyage et être entrepreneure. Et, je suis une fille, solo, à peine diplômée, en pleine pandémie mondiale. And what ? J’ai des rêves plein la tête et je veux me donner les moyens d’y arriver plutôt que de me trouver des excuses. J’ai déjà eu plusieurs expériences de voyage solo, nomade digitale n’est finalement que l’étape suivante.Je suis à une période de ma vie où je veux bouger, grandir — et le meilleur moyen de le faire, c’est, pour moi, de voyager, de sortir de ma zone de confort (plutôt que d’accepter un CDI de + de 35h dans un bureau) même si cela implique de nombreux challenges au quotidien.Je veux m’affirmer et me découvrir. Car voyager, c’est avant tout se découvrir. C’est ainsi que je décide donc de quitter la voie royale professionnelle qui s’offre à moi pour me lancer dans le nomadisme.Bien entendu, nombre de mes ami.es n’ont, au départ, pas compris mon choix. Nous nous sommes tous animés par des projets de vie différents et j’ai envie de suivre cette petite voix intérieure. Pour moins me mettre la pression, je me dis que je teste, j’expérimente ! Alors j’y vais, le regard droit, fixé sur ma première destination (que je ne connais pas au moment où je finis mes études).Je m’inscris alors comme micro-entrepreneure mi-2020 et je débute ma nouvelle vie, où je n’ai besoin que d’une bonne connexion internet et d’un bureau confortable pour accompagner mes clients ! Y’a qu’à, faut qu’on, comme on dit. Croyez-moi, ce n’est pas si évident que ça quand on a la bougeotte comme moi.Premiers pas de Nomade Digital à FaroEn vrai, il y avait trop de luminosité pour rester y travailler. J’ai quand même voulu immortaliser le moment. C’est pas tous les jours le premier !Ma première destination post-études a été le Portugal.Une amie de master qui me demande : « Hey, ça te dit d’aller à la mer avec moi? ». (BIG UP Océane) 10 jours plus tard, on se retrouve à Faro, dans la région de l’Algarve au Portugal. Je devais y rester quelques jours. J’y suis restée 3 semaines (rencontre avec un garçon toussa toussa).Tout est nouveau. Le pays, les odeurs, la langue. Mais aussi ma situation. Je ne suis plus étudiante (ça fait bizarre au début !), et je débute mon activité professionnelle. Et surtout, j’ai tout à recréer de A à Z. C’est à moi de structurer mon temps, mes journées, de créer mes routines… Trouver des habitudes et construire des routines c’est ce qu’il y a de plus difficile pour moi. Cela signifie déconstruire toutes les habitudes et les croyances pour en construire de nouvelles.Mais je ne me démonte pas, j’organiserai tout cela quand je serai arrivée sur place.Avec mon sac à dos en slow travel je monte à bord des trains, des bus et des covoiturages pour arriver à bon port. Je fais au mieux à mon échelle pour penser à mon empreinte carbone.Un an plus tard : BilanCela fait un an que je voyage à travers l’Espagne, la France, la Suisse, le Portugal et même quand je reviens sur mon île natale de La Réunion, je suis en vadrouille. J’ai testé différents types de voyage avant de me lancer dans ma vie de digitale nomade (voyages touristiques en famille, année universitaire à l’étranger en Chine, woofing en solo en Italie, voyage en stop en duo en Europe du Sud, voyage en camping-car en Suède).Même s’il y a beaucoup de galères (comme l’absence de frontière entre vie pro et vie perso), j’ai envie de profiter et de passer du temps avec les gens que je rencontre. Je m’organise donc pour tenir mes engagements professionnels et gagner l’argent dont j’ai besoin pour financer mes projets. Je pratique une forme d’intermittence qui me convient bien.En vérité, je trouve une certaine stabilité dans cette instabilité. J’aime posséder peu d’objets, être libre de voguer au gré du vent et, surtout, je m’enivre des rencontres que je fais. Les rencontres restent les meilleurs souvenirs de mes aventures. Par exemple, lors d’un covoiturage au Portugal, entre Lisbonne et Faro, j’ai rencontré un voyageur écossais avec qui on a essayé de monter un projet pendant 3 mois ! Ça n’a pas marché, mais ça n’enlève rien à la sensation géniale de faire des rencontres uniques avec des gens de tous les horizons.Mais dans l’ensemble, le jeu en vaut la chandelle. Maintenant, je sais m’organiser pour vite me mettre au travail. Je sais que j’ai besoin d’un bureau et d’un siège confortable — avoir passé un mois à bosser par terre sur du parquet à table basse m’a appris que j’ai besoin d’un minimum d’ergonomie ! Comme vivre dans des logements sans bureau, où je devais travailler depuis le lit. En testant mes limites et en m’écoutant, j’ai appris à m’ajuster. Par la suite, je regardais en effet si mon pied-à-terre avait bien une table et une chaise par exemple. Être nomade digitale en bagpack a été une vraie expérience. Si c’était à refaire ou à continuer je le ferais différemment.Après quelques mois de test, je sens que je commence à toucher les limites de ce mode de vie : je dois faire et refaire mon sac constamment, et je n’ai jamais l’impression de me poser pour de vrai. Le voyage de long terme est aussi enthousiasmant que fatiguant.Toutes les affaires que j’aime avoir de façon régulière n’entrent pas (encore) dans un bagpack. Aussi minimaliste que je puisse être, il me faut plus qu’un sac à dos pour emporter toutes les affaires dont j’ai besoin avec moi. Mi 2021, je veux passer à l’étape suivante, un nouveau projet me trotte dans la tête : vivre en fourgon aménagé !Et si ma maman n’est pas très sûre de ce choix, je peux vous assurer que prendre mon petit déjeuner à l’extérieur sur un tabouret face au soleil du matin, ça n’a pas de prix pour moi. Ce sont ces petites choses qui m’apportent de la joie pour bien démarrer ma journée !Chapitre 3 : Expérimenter et oser se dépasserDe bagpackeuse à vanlifeuseJe vous présente Elliott, enfin son pare-brise © Crédits — Loïc voyageSi c’est trop bien la vanlife, l’envers du décor n’est pas si rose. Evidemment c’est très très chouette. Mais on est aux commandes de notre vie. Je dois m’occuper de tout ! Trouver un spot sur park4night, vérifier que j’ai assez d’essence, d’eau, d’électricité, que le bidon d’eaux usées n’est pas plein, que j’ai bien tout fermé avant de démarrer, que j’ai bien fait ci avant de ça. Pour vivre dans un petit espace, il faut prendre l’habitude de ranger immédiatement que tout soit à sa place, sinon ça peut vite devenir un bordel. A cela s’ajoute la gestion de mon activité professionnelle et des pannes techniques.Et je roule là où je le veux, quand je le veux, au rythme où je le veux. Bon, entre nous ce n’est pas encore le cas à 100% mais c’est ce à quoi j’aspire. Il me faudra attendre quelques semaines avant que ça soit ma vie. Pour l’instant je vais là où je dois aller pour réparer mon fourgon, pour l’aménager… Pour me préparer à cette prochaine étape de ma vie.Dans cette période de transition pendant laquelle j’écris ce témoignage, il m’arrive de belles galères !Par exemple, je travaille à distance mais certains clients veulent que je travaille sur leurs horaires de bureau. Du coup, j’ai besoin d’avoir une bonne connexion internet la journée, et d’être un minimum posée. Sauf que là où je reste avec mon van, il n’y a pas nécessairement de bonne connexion internet ! Donc travailler et vivre en van génère des problèmes spécifiques, comme devoir changer en urgence de fournisseur internet entre deux appels avec ses clients. Donc je dois trouver des endroits avec une connexion 4G suffisante pour bosser. Je n’ai pas encore installé de système particulier pour amplifier le signal ou autre. Du coup je suis en partage de connexion 4G avec mon smartphone. Oui, en soit c’est un problème qui s’anticipe sur lequel j’ai procrastiné à vrai dire.Je dois aussi trouver des spots pour rester plus de 2 nuits, sans me sentir “gênante” ou “gênée” et en se sentant en sécurité. Ce n’est pas évident. J’en ai parlé avec deux autres femmes qui voyagent solo et qui bossent à temps plein aussi de leur van pour pouvoir s’entraider et en parler !Ce n’est pas tous les jours que l’on trouve ce genre d’endroits. J’ai souvent fini dans des endroits beaucoup moins sexy!Être entrepreneure et nomade signifie que j’ai à m’occuper de mon bien-être sur tous les plans, de mon fourgon (imprévus et aménagement), et de mon business. Ce sont de grosses responsabilités, et toute nouveauté devient vite une aventure (ou un problème quand je dois travailler). Un exemple du quotidien c’est l’accès à internet. Mais la charge mentale est importante. Par exemple, l’aspect financier. Avant la vanlife, si je n’étais pas hébergée chez des gens, il me fallait trouver un logement dont le prix pouvait être à minima couvert par le prix de revient de ta journée. Il fallait que mon taff me paie suffisamment à la journée, ou au moins assez pour me dire que ça valait le coup d’être dans un airbnb plutôt qu’en auberge de jeunesse.C’est donc clairement pas le confort d’une vie de sédentaire. Mais quand j’ai des galères, j’essaie de me rappeler pourquoi je le fais. Pour moi, cette vie vaut toutes les galères du monde.Aussi, vivre en van c’est comme voyager, il y a plein de façons de vivre en van. Et la meilleure, c’est la vôtre ! Pour l’instant, ma manière c’est de tester la vie en fourgon aménagé pendant un an. C’est de trouver, une routine journalière et hebdomadaire pour me sentir bien. Sentir que j’arrive à travailler sereinement, et en même profiter des endroits dans lesquels je suis et prendre soin de moi. Sentir que j’arrive à trouver mon équilibre de vie pro/vie perso.Sur le très court terme des prochains jours et semaines c’est de faire les modifs dans l’aménagement de mon fourgon pour me sentir encore mieux à l’intérieur! Ce n’est pas une mince affaire pour moi ^^ J’ai envie de structurer mon temps différemment, ça se construit lentement mais sûrement.Et ensuite j’aimerais descendre vers le soleil, vers l’Espagne et le Portugal. Et il y a deux jours, je me suis dit que j’avais envie d’être en Slovénie pour le printemps. Les premières semaines en fourgon, avec le fait que je travaille sur le côté me font dire que je vais aller encore plus lentement que ce que je pensais ^^ mais rien n’est encore fixé !Des conseils à vous donner ?Je vous avoue que tout ne se fait pas en deux jours. Je n’ai pas pris le pli immédiatement, mais après plus d’un an et demi à bouger, je trouve ma manière de faire !L’organisation c’est la clé ! (tout jonglant avec douceur avec l’imprévu)Si j’avais des conseils à vous donner si ce mode de vie vous branche, ce serait de vous assurer de bien vous organiser. Une mauvaise organisation prend la tête et empêche de se concentrer sur le travail et le plaisir. C’est basique, mais essayez de savoir le plus vite possible à chaque destination où dormir, où manger et où se poser.Aussi, je vous incite à vite démarrer vos routines, si c’est important pour vous d’en cultiver. L’absence de lieu de vie routinier casse la routine, et c’est génial ! Mais ça casse aussi ses bons aspects. C’est pourquoi maintenant, quand je peux, je reste un peu plus longtemps sur les lieux que je visite pour m’habituer à l’environnement.Tester petit avant de commencer grand !Je conseillerais de tester votre rêve sur une petite période avant de vous lancer dans un plus gros projet. Cela vous permettra de savoir si ça vous convient sans trop investir en temps ou en argent…Quand vous achetez des chaussures vous les mettez dans le magasin, vous faites quelques pas, vous vous regardez dans le miroir, vous refaites quelques pas. Et après vous décidez de les acheter pour que ça dure. Idem pour les grands changements de vie.Par exemple, j’ai testé une première fois 5 jours à la Réunion (à découvrir des endroits de mon île autrement) avec un van de petite taille, un L1H1. Puis quelques mois après, j’ai testé à nouveau 4 jours dans un fourgon de la taille de celui que j’ai maintenant, un L2H2.En novembre, je me suis rendue de Toulouse à Montpellier puis à Mâcon pour l’anniversaire d’un ami pour tester avec le fourgon de cette taille-là. Cela m’a permis de vérifier que c’était bien ce à quoi j’aspirais, et que je n’étais pas en train de fantasmer un mode de vie dont je n’aimais pas les mauvais côtés. Car c’est aussi ça voyager !Test 1 :\nSuper pour des vacances, par contre pour y vivre, c’est trop contraignant pour moi de ne pas pouvoir tenir debout à l’intérieur. Tant pis pour le péage plus cher et les parkings non accessibles aux véhicules de plus de 2 mètres.Test 2 :\nLa taille me convient tout de suite mieux ! Je dis oui à plus de confort.A vous maintenant de tester différentes façons de voyager pour trouver ce qui vous convient. Soyez doux avec vous-mêmes !Le mot de la finSi je n’ai pas encore trouvé ma manière de vivre, je suis sur la bonne voie : sur la mienne. Je le dois aux voyages qui ont développé mon audace et mon ouverture d’esprit. Ce n’est pas tous les jours faciles. Aujourd’hui, je me sens sereine avec le choix que j’ai fait. Celui qui était difficile : être créatrice et actrice de ma propre vie, prendre la tangente d’un mode de consommation dans lequel je ne me reconnais pas, façonner un métier en dehors des carcans de mon école et, surtout, élaborer un mode de vie qui me donne des frissons rien que de vous en parler. Un mode de vie qui me fait grandir surtout et qui me permet de cultiver mon autonomie et ma liberté. Ces différents voyages m’ont permis d’être plus authentique et spontanée, et d’oser sortir des sentiers battus pour faire l’expérience de ma propre voie. Voyager, c’est apprendre sur soi et sur les autres. Avec cette nouvelle page à vivre en fourgon, je fais de mon mieux pour revenir à l’essentiel.Légende : Lâcher prise (au moins on tente !) © Crédits — Loïc voyageKaren, de backpackeuse à vanlifeuse was originally published in Yotm on Medium, where people are continuing the conversation by highlighting and responding to this story.",
      "slug": "karen-de-backpackeuse-a-vanlifeuse"
    },
    {
      "title": "Argentine (et autres endroits du monde) en stop.",
      "link": "https://medium.com/yotm/argentine-et-autres-endroits-du-monde-en-stop-1f0ff1a99729?source=rss----80231d88adf1--temoignages",
      "pubDate": "Wed, 02 Mar 2022 10:14:58 GMT",
      "description": "Stop au Pérou, le début de mon périple pouce levé.Salut ! Moi c’est Lola, 27 ans.L’année de mes 23 ans, je suis partie pour deux mois en Inde, “réfléchir à ma vie”… Et j’en suis revenue presque quatre ans plus tard, après un genre de tour du monde.Au fil de mes voyages, ma confiance grandissait, ma zone de confort s’élargissait. Des choses dont je me croyais incapable me paraissaient finalement réalisables, et même pour certaines, “faciles”. Cela ne s’est pas fait sans mal ni en un jour, mais cela s’est fait, néanmoins. Inspirée par d’autres voyageurs, j’ai alors eu envie d’aller plus loin. De lâcher encore davantage — moi qui étais très contrôlante avant mon départ, ça a été un sacré défi ; le voyage m’a vraiment beaucoup, beaucoup appris sur ce point. Mais bref, je m’égare. J’étais donc très admirative des gens qui voyageaient sans argent, s’en remettant complètement aux évènements (Nans et Mouts de Nus et Culottés, pour les plus célèbres d’entre eux)… Mais je ne me sentais pas prête pour ça. J’avais besoin d’un peu plus de sécurité quand même, et besoin de pouvoir être seule si j’avais envie, ne pas toujours dépendre des autres. Alors j’ai décidé d’expérimenter seulement une de facettes de ce mode de vie : le transport sans argent. Autrement dit, vous l’aurez compris, le stop.En attendant les voitures.Avant mon départ, en France, j’en avais fait très occasionnellement, toujours sur de courts trajets, et sans être chargée. J’avais plutôt apprécié l’expérience, mais on ne peut pas dire que ça faisait partie de ma zone de compétences : où se placer, comment choisir ses trajets, comment juger si un conducteur est “ok”… J’avais tout à apprendre.J’ai commencé en Nouvelle Zélande. Je faisais du wwoofing dans une communauté de vendeurs de fruits, et, sur mes jours de repos, c’est comme ça que je partais en escapade. De très beaux souvenirs, même si une fois j’ai bien cru ne pas pouvoir repartir ! J’avais fait une superbe randonnée au bout de la péninsule de Coromandel, et je croyais qu’à l’arrivée, c’était la route. Sauf qu’à l’arrivée… C’était un camping, à quelque chose comme vingt bornes, de la véritable route. Heureusement, un couple de retraités partaient le jour même et ont pu me déposer. Il y a aussi cette jeune femme qui m’avait offert une bière, et même celle, dont je me rappellerai toujours, qui, alors que je sortais de sa voiture, m’a donné vingt dollars. Un peu gênée, j’ai d’abord tenté de les refuser. Mais on avait bien échangé, et elle m’a confié : “J’aurais rêvé de faire ce que tu fais, mais j’ai eu mes enfants trop tôt, je n’ai jamais pu. Avec ça, tu le feras un peu pour moi.”. Très émue, j’ai finalement accepté.Pour moi, avant tout, c’est ça le stop. Des rencontres. Bien sûr que je suis toujours contente que quelqu’un me dépose, mais je préfère encore, même s’il ne m’emmène pas à ma destination finale, un moment de partage, d’échange, parfois jusqu’aux confidences. Des moments fugitifs et à la fois très intenses. Je découvrais ce nouveau monde, et ça me plaisait. Alors j’ai continué.Classique, mais je l’adore. Ce jour là on a fini à manger chez un prof d’université ! (voir plus bas)Au Pérou, en Equateur et en Colombie, notamment, environ deux ans plus tard. J’étais alors accompagnée d’un autre français. Lorsqu’on s’est rencontrés et qu’on a décidé de faire un bout de route ensemble, il m’a suivi dans mon idée un peu folle de se déplacer uniquement en stop. Ceci dit, je dois le reconnaître, ça n’a finalement pas représenté la majorité de nos trajets. Une partie oui, mais une partie seulement.Le stop n’y est pas très courant, les attentes étaient parfois longues ; et on avait aussi des rêves de randonnées (pour lesquelles tu ne peux pas te permettre de démarrer en milieu de journée), auxquels on a souvent donné la priorité.J’étais donc toujours un peu “sur ma faim”, concernant cette expérience. Aussi, quand après une période de travail dans les Caraïbes, j’ai pu revenir en Amérique du Sud, je m’y suis remise avec entrain. Au Chili, et plus encore en Argentine, où je ne me suis quasiment déplacée qu’en stop. C’est une pratique beaucoup plus courante que dans la majeure partie des autres pays d’amérique du sud, donc potentiellement plus facile, car les gens ont davantage l’habitude… Mais c’est aussi le risque de spots beaucoup plus fréquentés ! Pour descendre en Patagonie par exemple, il m’est arrivé d’avoir dix personnes devant moi en sortie de village ! Autant dire que tu peux attendre longtemps… Et d’ailleurs, comme ce n’était pas pour moi une réelle nécessité, il m’est arrivé de prendre le bus dans ces cas là (au Chili, car j’ai eu beaucoup plus de chance en Argentine).Un des véhicules empruntés. Mais je suis aussi montée dans un camion à vache, un qui transportait de la canne à sucre, un tuk tuk, des tas de pickup et de voitures classiques, une voiture de police, un taxi (en stop!)… Tout est possible.Très souvent, j’ai été prise par des routiers. Etant donné la taille du pays (et la protection salariale qui est loin d’être la même qu’en France), ils peuvent faire jusqu’à 3000km en quelques jours seulement. Ils sont donc souvent ravis d’avoir de la compagnie.Souvent, au départ, les mêmes questions revenaient, comme une sorte de rituel. “Mais tu es seule? Il est où ton mari ? Ils disent quoi tes parents ? Tu n’as pas peur?”. Le fait que je sois célibataire et que mes parents me laissent faire leur paraissait inconcevable. Quant à la peur, je répondais par l’humour : “Pourquoi, je devrais ?”. En fait, c’est arrivé plusieurs fois que des gens me prennent justement car ils avaient peur que d’autres, mal intentionnés, ne le fasse.Je ne veux pas dire par là que le danger n’existe pas. Comme partout en fait, le risque zéro n’existe pas, jamais. Mais il est loin, trèèèèèès loin, d’être si présent qu’on essaie de nous le faire croire. D’autant plus qu’au fur et à mesure, tu développes à la fois ton instinct, et des techniques qui peuvent empêcher les mauvais plans de se produire, ou te permettre d’en sortir.Sur les centaines (et centaines) de fois où j’ai fait du stop, je peux compter les “mauvaises expériences” sur la moitié des doigts d’une main, et encore. Une fois, en Colombie, j’étais alors avec mon copain. Moi sur le bord de la route, lui en train de chercher un truc dans nos sacs. Une voiture ralentit, il se relève, le conducteur le voit… Et accélère de nouveau à fond. Oui, sûrement, heureusement que je ne suis pas montée avec lui.Une fois où on avait attendu looooongtemps sur une route perdue au Chili, on s’est décidés à faire un dessin avec des cailloux. Incroyable mais vrai : lorsqu’on a posé la dernière pierre, une voiture est arrivée et nous a embarqué !!Mais pour combien de superbes rencontres, pour combien de personnes qui ont toute ma reconnaissance? Par deux fois, lors de looooongs trajets de nuit, des chauffeurs m’ont laissé leur couchette, sans que je sois le moins du monde inquiète. Le matin, après un mate* partagé, chacun a repris son chemin… Et tout était bien. Il y a eu aussi ce prof de philo à la retraite, qui a senti mon coup de blues du moment, l’a compris.. Et m’a remonté le moral en quelques heures ! On échange toujours des mails, aujourd’hui. Il y a ces jeunes qui m’ont ouvert la porte de leurs chambres alors qu’ils fêtaient leur diplôme de fin d’année, car tous les hôtels alentours étaient complets et que j’étais fatiguée. Qui m’ont fait partager leur dîner. Il y a ce jeune couple, grâce auquel je suis arrivée dans un oasis sur la côte est de l’Argentine, pour y passer le week-end, alors que l’endroit était tellement petit que la plupart des gens de la ville la plus proche ne le connaissait pas.Un spot de bivouac en Argentine… Et il y en a tant et tant d’autres.Et tous ces moments magiques, beaux, émouvants ou drôles, vécus grâce à des inconnus. Traverser un parc national chilien à l’arrière d’un pick-up. Passer une frontière assise à l’arrière d’un tuk tuk, sur le porte bagage. Être invitée à déjeuner chez un grand professeur d’université, en Equateur. Dormir au milieu d’un rond point argentin, parce que j’avais oublié que le soleil se couche beaucoup plus tôt au nord qu’au sud de l’Argentine. Et j’en oublie certainement, parce qu’il y en a tellement.Le fameux bivouac au milieu du (grand) rond point. Au final j’avais une magnifique vue pour le coucher et lever de soleil, j’étais très bien !À l’heure où la peur, le contrôle, la division et la productivité gagnent de plus en plus de terrain, le stop, c’est une forme de rébellion. C’est la confiance, l’imprévu, le lâcher prise… C’est accepter de ne pas aller vite, de faire parfois moins ; c’est reconnaître que tout ne s’achète pas, et qu’il y a de la magie dans le gratuit. C’est apprendre à patienter ; à communiquer, à concilier. C’est chercher constamment la beauté autour de nous, et la trouver partout. C’est… Une merveilleuse école de la vie, à mon avis.Ça vous paraît peut-être un peu fort ce que je dis, mais essayez… Vous verrez.Et si vous voulez échanger, que ce soit pour des conseils, partager votre expérience, que sais-je encore… Je suis là, avec joie !*boisson traditionnelle argentine, qui s’apparente à du thé et se boit à l’aide d’une “paille” spéciale.Lorsque ma maman est venue en vacances à St Martin (Caraïbes) où j’habitais alors pour 6 mois, j’ai réussi à la convaincre d’essayer le stop! On s’est retrouvées à l’arrière d’un pick-up qui sentait le poisson, mais on a bien rigolé.Argentine (et autres endroits du monde) en stop. was originally published in Yotm on Medium, where people are continuing the conversation by highlighting and responding to this story.",
      "slug": "argentine-et-autres-endroits-du-monde-en-stop"
    },
    {
      "title": "Rendre son voyage plus humain",
      "link": "https://medium.com/yotm/rendre-son-voyage-plus-humain-5d75bcf3542f?source=rss----80231d88adf1--temoignages",
      "pubDate": "Thu, 10 Feb 2022 14:59:16 GMT",
      "description": "Hey ! Salut tout le monde ! Nous, c’est Seb et Estelle, un couple qui a eu cette idée un p’tit peu folle de partir faire un tour du monde durant 19 mois en 2016–2017. Le voyage est une extraordinaire aventure mais pas seulement pour la beauté des paysages…ce qui nous fait le plus vibrer, c’est l’aventure humaine. Ehh oui, que serait vraiment un voyage si tu ne rencontres pas les autres ?Armés de nos sacs à dos, nous avons avalé des centaines de km dans des bus ou des trains pas super confortables. On peut te dire qu’on se souvient parfaitement de certains trajets comme ce retour en camion-benne en Bolivie avec de la poussière jusque dans les dents, ces 12h de minibus à Sumatra à essayer de dormir par terre entre 2 rangées de sièges ou encore ce trajet en bus où les sacs de riz s’empilaient dans les allées à tel point que nous pouvions tout juste sortir de nos sièges. Bon évidemment, dis comme ça, ça fait pas rêver ! Mais ce fut parmi nos plus beaux souvenirs. Pourquoi ? Parce que nous étions avec des locaux. Pour nous, les rencontres sont l’essence même du voyage. Là où certaines sont passagères, d’autres vous marqueront à vie.Vieillard rencontré au Myanmar qui accepta de “poser” devant notre objectifLa jeune ZaritaP’tit retour en arrière : Région de Chachapoyas, Pérou, mars 2016. Nous avions entendu parler d’une grotte qu’il était possible de visiter dans le coin. Loin d’être des fans des tours organisés qui t’y amène directement, nous avons cherché à nous y rendre par nos propres moyens. Un minibus plus tard, nous voilà parachutés au village de Lamud. Hormis quelques villageois sur la place principale à qui nous avons pu demander la direction, le lieu était quasi désert. Les routes en terre battue ont laissé place à des chemins de cailloux dominant peu à peu Lamud. Nous avons continué à suivre ce sentier sans grande conviction, jusqu’à croiser un homme avec son âne. “Quiocta ? Por ahi ! 10 minutos” Quiocta? Par là-bas ! 10 minutes ! nous a-t-il dis en nous indiquant un axe approximatif. En tout cas, nous étions sur le bon chemin, c’était déjà ça et quasi arrivés.village de LamudSauf qu’une heure plus tard, nous étions toujours au milieu de la pampa péruvienne et cette fois-ci bel et bien perdus. Grand moment de solitude, je te le dis…Et puis Zarita est sortie de nulle part. Quelle aubaine ! C’était l’occasion de redemander notre chemin. A notre grande surprise, elle s’est carrément proposée de nous conduire à cette fameuse grotte. Après avoir emprunté un passage à gué, un pont en bois et un sentier à travers la végétation, l’entrée de la grotte est apparue. Sincèrement, nous ne l’aurions jamais trouvée si Zarita ne nous avait pas accompagnés.entrée de la caverneAlors tu vas nous dire : mais bien sûr que si, il suffisait de regarder ton téléphone ! Ehhh ben non ! Parce que nous sommes partis en tour du monde sans téléphone (ça aussi, c’est une autre histoire) donc pas de supers applis pour te montrer le chemin. Mais à la place, le contact humain. Et ça marche, la preuve. Quoiqu’il en soit, Zarita nous a même attendus durant notre visite de la grotte et nous a raccompagnés à Lamud. Bien que notre espagnol était plus que basique, son français/anglais inexistant, nous avons réussi à nous comprendre et à échanger (haha merci le mini-dico français/espagnol). Zarita nous expliquera que son plus grand trajet fut 1h de bus…quand nous, nous parcourons le monde. C’est un de ces moments, où les rencontres te remettent souvent à ta place, tu verras. Et puis, nous lui avons demandé pourquoi cette gentillesse. Zarita nous a répondu simplement qu’elle n’avait pas l’habitude de voir des étrangers dans son village. Elle était contente de nous aider et d’en savoir plus sur notre façon de vivre. Alors pour la remercier, nous lui avons offert une photo de nous 3 prise avec le polaroid (nous en avons aussi pris une pour nous). A l’heure où nous écrivons ces lignes, nous voyons encore son regard étonné quand l’image est apparue et quand elle serra la photo contre elle comme un cadeau extraordinaire. Peut-être que tu t’interrogeras pourquoi cette rencontre nous a tant marqués puisqu’elle peut paraître hyper banale ? La réponse est simple : pour son authenticité sans artifices…et nous aimons à croire que la photo trône toujours quelque part chez elle.instant immortalisé avec Zarita juste devant chez elleDonner de son tempsAu-delà de rencontrer les autres, de s’intéresser à eux, leur façon de vivre, leur culture; rendre son voyage plus humain, c’est donner aussi de son temps. Donner de son temps pour aider les autres. Il y a beaucoup de possibilités de ce côté là : associations humanitaires, ramassage de déchets, aider suite à des catastrophes naturelles, volontariat, woofing, workaway, replanter des coraux…bref tu verras que l’offre est vaste si tu t’y intéresses.Au début de notre périple, nous avons rencontré des volontaires venus passer 1 mois dans une association humanitaire en Equateur. Celle-ci, appelée Dream up for Ecuador, oeuvrait dans la ville de Puerto Lopez. Elle animait une maison de quartiers proposant différents programmes thématiques (apprentissage de l’anglais par exemple) pour les enfants entre 3 et 13 ans. Les auberges de jeunesse ou la plupart des hôtels “backpackers” en Amérique du Sud possède une cuisine commune. Tout le monde aime se retrouver autour d’un repas pour discuter, non ? Voilà comment, nous avons sympathisé avec Natacha et Victor qui nous ont proposés de les accompagner le lendemain.Ce jour là, c’était apprentissage des couleurs en anglais, peinture et chaise musicale. Inutile de préciser que c’était hyper cool ! D’ailleurs, nous aurions bien voulu rester un peu plus mais nous avions déjà booké notre vol pour les Galapagos. Etant donc restés sur notre faim, nous ferons l’expérience d’un workaway en Thaïlande, puis nous passerons du temps avec d’autres associations au Cambodge et au Laos.Seb qui apprend aux enfants à peindreQue faut-il retenir ?Nous espérons t’avoir prouvé au travers de cet article, que ton voyage peut être d’autant plus fabuleux si tu oses aller vers les autres ou si tu les laisses venir à toi. La vie est un apprentissage perpétuel. Rencontrer d’autres cultures en fait partie. Crois-nous, il n’y a pas eu que Zarita mais bien d’autres. Partager des moments avec autrui est hyper enrichissant. Et puis, ça te permet d’avoir une ouverture d’esprit beaucoup plus large.Enfin, donner de ton temps pour des causes qui te tiennent à coeur, ou même juste pour essayer c’est ok. Tu en ressortiras forcément grandi.Pour suivre notre aventure et nous contacter :INSTAGRAMFACEBOOKNOTRE BLOG VOYAGERendre son voyage plus humain was originally published in Yotm on Medium, where people are continuing the conversation by highlighting and responding to this story.",
      "slug": "rendre-son-voyage-plus-humain"
    },
    {
      "title": "Lola en Australie",
      "link": "https://medium.com/yotm/lola-en-australie-8b4f9d5079e4?source=rss----80231d88adf1--temoignages",
      "pubDate": "Thu, 10 Feb 2022 14:03:18 GMT",
      "description": "Salut! Moi c’est Lola, 27 ans, baroudeuse. Il y a quatre ans, j’ai entamé un voyage au (très) long cours, un VDI comme j’aime bien l’appeler (Voyage à Durée Inderminée).Après quelques mois en Asie puis en Nouvelle Zélande, mes pas m’ont menée en Australie. Et malgré tout ce que j’en lisais sur les réseaux, “la vie de rêve”, “la magie”, tout ça tout ça, pour moi les débuts ont été vraiment compliqués. J’étais venue pour bosser dans une boulangerie, pâtisserie, crêperie, tenue par des français ; le patron m’avait trouvé une colocation… Le rêve, sur le papier. En vérité, le patron attendait de moi un travail de pâtissière (alors que mon CV est parfaitement clair : je suis boulangère), c’était tendu dans la coloc’ aussi… Tout le monde adorait ce foutu pays, et moi je n’arrivais à rien, tout me paraissait compliqué… À tel point que je me demandais : “c’est quoi le problème avec moi ?”Et puis j’ai découvert Brisbane. Ça a été le coup de foudre. Et puis j’ai acheté un van… Et là j’aurais signé pour toute la vie, si j’avais pu.Enfin… Pas immédiatement, parce qu’au départ je cherchais quand même un boulot, et là aussi, j’ai galéré. Ce n’était pas la saison, le bon endroit.. Je m’étais mal préparée, et pour une fois, je le payais. Et puis un jour, j’en ai eu marre. Marre d’enchaîner les petits boulots qui ne duraient jamais longtemps. De passer mon temps à chercher. De ne pas vraiment économiser, et pas vraiment profiter non plus. Alors j’ai décidé de partir. Suivre mon rêve : faire le tour de l’Australie avec mon van.C’était un pari un peu fou, puisque j’étais seule, je n’avais rien préparé, et je devais être de retour moins de deux mois après, pour accueillir ma mère à l’arrivée. Bonus : je n’y connais absolument rien en mécanique — pour tout dire, avant de partir, je ne savais même pas où était mon moteur !C’était un pari un peu fou, à dire vrai, quasi personne n’y croyait, mais c’était ce que je voulais… Alors je l’ai fai t! Et, scoop : ça a été une des meilleures décisions de ma vie.Quelques mois auparavant, j’avais été bénévole puis salariée dans une plantation de café près de Cairns. Les gérants, qui étaient devenus entre temps des amis (et le sont toujours aujourd’hui !), m’ont aidée à préparer un itinéraire approximatif, ainsi que mon véhicule : vidange, niveaux, pression des pneus, ils lui ont fait un check complet ! Et puis je suis partie. Et même si c’est cliché de dire ça, je suis obligée : ce fut une des plus belles expériences de ma vie. Ça n’a pas toujours été facile ni plaisant, il y a eu de la peur, de la fatigue, de la tristesse et du découragement, parfois je me suis demandée dans quoi je m’étais embarquée… Mais à aucun moment je n’ai regretté.J’ai parcouru 25000km en 7 semaines, seule la plupart du temps, sans beaucoup de réseau ; passant l’essentiel de mon temps à conduire et randonner. Je n’ai pas vécu l’expérience “classique” du road trip australien, mais c’est ce dont j’avais besoin. Et c’est, à mon sens, la beauté du voyage et plus particulièrement du road trip : il en existe autant qu’il existe d’individus. On y va selon son rythme, ses goûts, ses envies, son budget… On y va avec soi, et, pour certains comme moi, on en revient avec un autre soi.Pour vous donner une idée de l’itinéraire, j’ai commencé par remonter au Nord, vers Cape Tribulation. Climat tropical typique du Queensland, un endroit magnifique. Sans 4x4, je ne pouvais pas m’aventurer beaucoup plus loin. Alors je suis redescendue, tout en me rapprochant du centre : Mount Isa, Tenant Creek, Alice Springs, jusqu’à la mythique Uluru. Remontée en sens inverse, 2000km seule, sans clim ni auto radio, avec une barre de toit qui claquait au vent dès que je dépassais les 80km/h. Katherine Gorge, Darwin, avant de piquer à l’ouest vers Broome (sans passer par le désert… croyez moi). Perth, la route des vins jusqu’à Margaret River, Espérance, le désert du Nullarbor, Adélaïde, la Great Ocean Road… Et à partir de là, une remontée express via Melbourne, les Blue Mountains, un de mes spots préférés entre Brisbane et Cairns… Et j’étais là la veille de l’arrivée de ma mère.Au milieu de tout ça, beaucoup, beaucoup, BEAUCOUP de parcs nationaux, des heures et des heures de rando. Un saut en parachute au milieu du désert. Un tour en bateau pour voir des alligators, une balade à dos de chameau, une observation de dauphins dans leur milieu naturel. Un pare brise explosé dans un arbre en faisant marche arrière, un ensablage dans le désert, une carosserie défoncée par une locomotive d’exposition (longue histoire !). Des 4x4 qui m’ont tractée, d’autres qui m’ont emmenée là où je n’aurais pu aller avec mon van. Des nuits dans des spots de dingue, avec une lagune pour toi seul, une cascade en ligne de mire ou un ciel étoilé de toute beauté ; et d’autres beaucoup moins folichons, parce que t’avais pas préparé, que t’étais fatiguée ou que tu t’es plantée. Les nuits en bord de nationale, sur un parking McDo 24/24 ou à l’entrée d’un chemin de fermier (la peur de ma vie, quand ils ont tourné autour du van avec leurs torches en pleine nuit… Au petit matin j’ai trèèèès vite déguerpi !), ça m’est arrivé aussi, et plus d’une fois.Des douches de plage, dans les offices du tourisme ou les stations services. Des wifis de cafés ou de spots touristiques, où t’envoie dix messages d’un coup pour rassurer ta famille : “Suis là, tout va bien, bisous.” . Des “villes” qui sont le centre d’activité 200km à la ronde, et se résument à une école, une épicerie et un musée. La visite d’une mine. Des “road train” (camions pouvant mesurer jusqu’à 50m et plus !) impossibles à doubler, tellement t’en vois jamais le bout. Quelques pots de peanut butter et des tas de beans en conserve. Des levers, couchers de soleil et de Lune comme j’en ai jamais vu. Des cascades, des déserts, du sable rouge, du sable blond, la mer, la montagne, la forêt tropicale et les mégalopoles… J’ai “couru”, diront certains ; je suis loin d’avoir tout vu, c’est certain ; et pourtant… J’en ai pris plein les yeux, plein le coeur. Je ne sais pas comment rassembler ça en quelques mots.Ce “voyage dans le voyage” m’a profondément transformée. J’étais moi face à moi, face à la beauté du monde et de l’humanité. Moi face à moi, dans les plus beaux moments comme pour surmonter les galères. J’avais besoin de marcher, de rouler, tout le temps, très vite, pour avancer dans ma vie à ce moment là. Vous n’êtes pas obligés.Bien que quasiment quatre ans se soient écoulés depuis cette expérience, elle est toujours aussi vive dans ma mémoire. Pour moi, l’Australie, c’est la terre de tous les possibles par excellence. C’est ma renaissance, c’est là où longtemps je me suis sentie chez moi plus que le chez moi d’où je venais. Si la vie en van, l’Australie, ou quelque autre aspect de ce récit, je serais ravie d’échanger avec toi en privé !Et si je peux me permettre un conseil, pour terminer : Tremblez mais osez. Vous êtes capables de beaucoup plus que ce que vous pensez.Lola en Australie was originally published in Yotm on Medium, where people are continuing the conversation by highlighting and responding to this story.",
      "slug": "lola-en-australie"
    },
    {
      "title": "Mon voyage au Danemark par Coline",
      "link": "https://medium.com/yotm/mon-voyage-au-danemark-par-coline-a62ca3b1f0dd?source=rss----80231d88adf1--temoignages",
      "pubDate": "Wed, 26 Jan 2022 14:41:05 GMT",
      "description": "Nyhavn à CopenhagueBonjour tout le monde ! Je m’appelle Coline, j’ai 20 ans et en août 2021 je suis partie voyager au Danemark seule pendant 1 mois.Comment j’ai pu partirJ’ai reçu une bourse de voyage Zellidja pour financer mon voyage. Zellidja c’est une association française qui donne des bourses de voyage à des jeunes entre 16 et 20 ans qui s’engagent à partir pour un voyage en solitaire en effectuant un projet d’étude sur le sujet de leur choix. Les conditions sont donc de partir minimum un mois, seul·e, avec un projet que tu construis toi-même, être francophone et avoir entre 16 et 20 ans. Le montant maximum des bourses est de 900 euros, j’ai personnellement reçu 850 euros.Mon sujet d’étude était l’écologie et le bonheur au Danemark. Je suis en étude de cinéma et j’ai donc réalisé un documentaire sur ce sujet !Même si voyager en solitaire peut faire peur, je trouve que c’est vraiment une super opportunité pour voyager, découvrir un nouveau pays, une nouvelle culture, mais aussi devenir plus autonome et indépendant·e. Personnellement, c’était la première fois que je partais en voyage seule et même si j’ai eu quelques petites galères, tout s’est globalement super bien passé !Pour plus d’informations sur Zellidja : https://www.zellidja.com/Une plage sur l’île de BornholmMon voyageJ’ai décidé il y a quelques temps de ne plus prendre l’avion car l’écologie a beaucoup d’importance pour moi, et en plus c’était le thème de mon voyage. J’ai donc acheté un pass Interrail et je me suis rendue au Danemark en train. Après 22 heures de voyage, j’arrive le 1er août 2021 à Copenhague. J’y ai passé 10 jours, à explorer, découvrir la vie quotidienne danoise, mais aussi rencontrer des personnes pour les interviewer à propos de mon étude. Comme j’avais un budget assez restreint (mais aussi parce que je voulais rencontrer des locaux !), j’ai fait du couchsurfing pendant presque toute la durée de mon voyage. Couchsurfing c’est un site internet qui permet de rencontrer des locaux partout dans le monde et d’être hébergé (ou bien d’héberger quelqu’un·e) gratuitement. (Enfin depuis 2021 il faut payer un abonnement de 14,90€/an pour accéder au site, et même si ça casse un peu le principe de gratuité, ça reste très peu et c’est vite rentabilisé). On m’avait prévenu que je pourrais avoir du mal à trouver des hôtes, et en vrai ça s’est plutôt bien passé ! A part les rares fois ou je m’y suis pris vraiment au dernier moment (le jour même) et ou il m’a donc fallu me résoudre à réserver une chambre dans une auberge de jeunesse. Mes hôtes étaient tou·te·s super sympa et m’ont bien souvent offert à manger en plus de l’hébergement, ce qui est super et m’a permis de faire des économies du côté de l’alimentation, parce que le coût de la vie au Danemark est vraiment très élevé. Sinon, le reste du temps j’essayais le plus possible de me faire à manger moi-même plutôt que de manger dehors, afin de ne pas trop dépenser.Puis le 10 août je me suis rendu sur l’île de Bornholm, au beau milieu de la mer Baltique. J’ai passé 2 semaines en tant que bénévole dans un écovillage au milieu de la forêt*. Il y avait 5 autres bénévoles en même temps que moi et j’ai vraiment passé deux super semaines. On travaillait environ 4–5 heures par jour (la plupart du temps du jardinage et du bricolage) et le reste du temps on était libres de faire ce qu’on voulait. J’étais nourrie et logée en échange de mon travail ; et d’ailleurs l’écovillage faisait du dumpster diving (= aller fouiller dans les poubelles des supermarchés pour récupérer des aliments qui ont été jetés mais qui sont encore consommables). C’est super car ça permet de se nourrir gratuitement, et en plus ça réduit le gaspillage alimentaire.Puis pour la fin de mon voyage je me suis rendue dans plusieurs endroits aux quatre coins du Danemark pour y réaliser des interviews et rendre visite à des amis, à Aarhus, Skanderborg, Ribe, Dyssekilde (un autre écovillage) pour finalement revenir à Copenhague. Comme pour le reste de mon voyage, j’ai fait du couchsurfing et je me suis déplacée en train (en m’essayant par moment au stop, mais j’ai vite abandonné à cause de mon manque de patience ahah).Coucher de soleil à SkanderborgCe que ça m’a apportéMon voyage au Danemark a été mon premier voyage toute seule. J’ai toujours eu envie de voyager mais je ne l’avais jamais fait auparavant, car je ne m’en sentais pas capable je pense. Du coup, ce voyage m’a permis de me prouver à moi-même (et à mon entourage) que j’en étais capable. Ça a aussi encore renforcé mon envie de voyage, dès le jour même de mon retour, j’avais déjà envie de repartir.J’ai gagné en indépendance et en confiance en moi. J’ai planifié ce voyage toute seule, je l’ai vécu toute seule, et j’en suis fière. Certes ça a été un peu difficile au début, je me sentais seule ; et même si je n’étais pas partie si loin que ça, dépaysée, sans aucuns repères dans un pays qui m’était étranger. Mais les choses se sont vites améliorées, et malgré quelques galères, mon voyage a été formidable, rempli de rencontres et de moments inoubliables !* À propos du volontariat dans l’écovillage: Je m’étais inscrite sur le site Workaway qui recense plein d’opportunités de volontariat, et j’avais répondu aux annonces qui m’intéressaient, jusqu’à recevoir une réponse positive de cet écovillage !Mon voyage au Danemark par Coline was originally published in Yotm on Medium, where people are continuing the conversation by highlighting and responding to this story.",
      "slug": "mon-voyage-au-danemark-par-coline"
    },
    {
      "title": "D’Israël en Inde, le début d’un long voyage… par Lola",
      "link": "https://medium.com/yotm/disra%C3%ABl-en-inde-le-d%C3%A9but-d-un-long-voyage-par-lola-b095cc88694?source=rss----80231d88adf1--temoignages",
      "pubDate": "Thu, 20 Jan 2022 13:27:24 GMT",
      "description": "Rencontres en IndeSalut ! Moi c’est Lola, 27 ans, nomade.D’aussi loin que je me souvienne, j’ai toujours voulu voyager, parcourir le monde. Ma mère partait régulièrement, ses récits et photos me faisaient rêver. Après plusieurs escapades en Europe avec elle, je suis partie travailler six mois en Guadeloupe, à l’âge de 20 ans (oui c’est la France… mais pas tellement non plus !). J’ai adoré, littéralement. J’ai dû revenir en métropole pour des raisons de santé, mais depuis lors, l’envie de repartir ne m’a jamais quittée.J’ai toujours aimé écrire, aussi. En 2017, alors âgée de 23 ans, je ne sais plus bien où j’en suis ni ce que je veux faire de ma vie. Titulaire d’un CAP boulanger, je travaille comme saisonnière dans la restauration, j’ai fait un stage dans un journal et une formation courte dans ce domaine… Je suis pommée. Alors c’est comme une évidence : je dois repartir. Me chercher, me trouver.Le grand départJe décide de m’engager dans un service civique à l’étranger, et après quelques recherches trouve une mission qui me correspond parfaitement : il s’agit de travailler dans la maison de retraite d’un kibboutz, en Israël. À moitié en cuisine, ce qui me rassure, à moitié dans l’accompagnement de personnes âgées. Le pays m’intrigue, aiguise ma curiosité : je m’imagine déjà reporter pour ma famille et mes amis.Après plusieurs mois de préparation (visa, remise à niveau en anglais, CV, lettres et vidéos de motivation en tout genre…), en septembre 2017, c’est le grand départ !Le séjour commence par un séminaire de deux jours à Tel Aviv, à destination de tous les volontaires en service civique engagés cette année là en Israël.Un des murs du kibboutz, où je logeaisPuis on rejoint nos structures respectives… Et là, pour moi, c’est la douche froide. Les associations françaises et israéliennes responsables de cette mission n’avaient visiblement pas bien communiqué, et on me demande tout simplement… De rentrer chez moi ! Rien que ça. Le lendemain matin, je suis dans un avion. Je n’ai absolument pas eu le choix. Aujourd’hui, j’en ris, mais sur le coup… C’était assez violent.Retour Paris donc, sans logement, sans voiture, sans boulot… Puisque j’avais tout quitté pour cette mission, qui devait durer un an complet. Je n’avais donc aucun plan ; et en même temps je ne me voyais absolument pas rester là, ni retourner chez mes parents.Rencontres en IndeJ’ai repensé à la mère d’une amie rencontrée peu de temps auparavant, qui était en Inde… En deux trois clics, j’ai réservé un billet d’avion, fait un visa sur internet, réservé ma place dans un ashram*… Et quelques jours à peine après être rentrée, j’étais repartie.L’idée était de me poser deux mois (le temps de validité de mon visa), “réfléchir à ma vie” ; trouver un projet, et revenir le concrétiser.Sauf qu’encore une fois, les choses ne se sont pas passées comme prévu ! Au-delà du calme et de la spiritualité que j’étais venue chercher, il régnait dans le lieu une très (trop?) forte dévotion, qui me dérangeait profondément. Je ne me sentais pas à ma place… Et, comme cela arrivera souvent par la suite, tout s’est joué sur une rencontre.Exemples d’offrande lors de cérémonies religieuses et spirituelles.Sophie, une autre française, avait beaucoup baroudé en Asie, et m’a encouragée à le faire aussi, si je ne me sentais pas bien dans ce lieu. Elle m’a rassurée sur le prétendu “danger”, donné des conseils… Et je suis partie. Seule, avec mon sac à dos, sur les routes de l’Inde.Sans le savoir, je faisais les premiers pas d’un périple autour du monde qui a duré près de quatre ans… Et qui repart aujourd’hui, sous une forme nouvelle.Partie sans vraiment savoir ce que je cherchais, je me suis trouvée en chemin. Alors à toi qui hésite : Fonce. Si ça ne se passe pas comme prévu, tu rebondiras. Rien n’est jamais perdu, gâché, foutu : on apprend à chaque pas.Si tu hésites encore, rappelle toi : la seule chose que l’on ne rattrapera jamais, ce sont les regrets.Et si tu veux échanger, sur l’Inde, le voyage, le service civique, n’importe quoi qui t’a interpellé dans cet article… Je suis là.À très vite sur les routes, sur les mers ou en virtuel,Lola.Pour contacter Lola, retrouve son profil dans le “trombinoscope” du site Youth On The Move.* Sorte de monastère hindouïste, dans lequel les fidèles se regroupent pour recevoir un enseignement spirituel.D’Israël en Inde, le début d’un long voyage… par Lola was originally published in Yotm on Medium, where people are continuing the conversation by highlighting and responding to this story.",
      "slug": "disrael-en-inde-le-debut-dun-long-voyage-par-lola"
    },
    {
      "title": "Une vie en une année",
      "link": "https://medium.com/yotm/une-vie-en-une-ann%C3%A9e-70ef150968f4?source=rss----80231d88adf1--temoignages",
      "pubDate": "Thu, 27 May 2021 08:10:32 GMT",
      "description": "Bom dia ! Je m’appelle Clémence, j’ai 20 ans, je suis étudiante en deuxième année de licence en Langues Etrangères Appliquées aux affaires à Lille et je suis passionnée par les voyages, langues et cultures étrangères. En 2018, juste après l’obtention de mon bac, j ’ai décidé de partir vivre 10 mois dans le sud du Brésil !Jusqu’alors je ne voyageais pas beaucoup, tout a réellement commencé en Italie en 2015. Je suis allée en colonie de vacances à Milan avec une quinzaine de jeunes, tous de nationalités différentes. Cette expérience m’a été très enrichissante, je me suis rendue compte que quelque soit nos origines, nos horizons, nous avons tellement de choses à partager et à apprendre les uns des autres. Nous nous ressemblons et à la fois, nous sommes tellement différents. « Les voyages forment la jeunesse », ce proverbe a pris tout son sens ce jour-là, le jour où j’ai rencontré toutes ces personnes, et depuis, j’ai envie de découvrir le monde et ses fantastiques secrets. Et c’est ainsi que le 28 août 2018, je m’envole pour 10 mois direction Itajaí, dans l’Etat de Santa Catarina dans le sud du Brésil. Je vous laisse découvrir mon aventure !Pourquoi le Brésil ?J’ai toujours été attiré par l’Amérique latine, pour l’hospitalité et la gaieté des sud-américains, la culture, les langues latines et les paysages à couper le souffle. J’avais envie de découvrir tout ça ! J’adore les langues latines et la meilleure façon d’apprendre une langue est de s’immiscer dans le pays, n’est-ce pas?Mes familles d’accueilJe suis partie avec le programme Rotary Youth Exchange Program que propose le Rotary International. Cet organisme permet à des jeunes entre 15 et 19 ans de partir une année scolaire à l’étranger. Nous sommes logés dans des familles d’accueil et devons être scolarisés. J’ai été accueilli dans deux familles différentes, deux familles bienveillantes. Les premiers jours d’adaptation ne sont pas forcément évidents, et c’est normal ! Je ne parlais pas portugais et il faut savoir que les brésiliens ne parlent pas beaucoup anglais. Leur culture est très différente. Globalement, il faut savoir s’adapter à une nouvelle vie ! Je pense que c’est vraiment une chance de pouvoir être logé dans des familles d’accueil, ça nous permet de nous habituer rapidement à la langue du pays et de l’apprendre correctement. Les familles nous partagent leur culture, leurs connaissances, j’ai trouvé cette échange de valeur et d’expériences très précieux. J’ai également eu la chance de pouvoir voyager et découvrir de magnifiques endroits avec mes familles.Le lycéeLe système scolaire ressemble au notre et l’école est obligatoire de 7 à 14 ans. Il existe une vraie différence entre les établissements privés et les établissements publics en Amérique du sud. Dans mon lycée privé, dès mon premier jour de cours, j’ai eu la chance d’être très bien accueilli par les autres élèves qui, curieux s’intéressaient à moi et à mon parcours de vie. Les relations entre les élèves et les professeurs sont… surprenantes : on se tutoie, on mange ensemble, on organise des sorties ensemble… ce sont nos profs mais peuvent facilement devenir nos amis aussi. Au lycée, on a cours seulement le matin et on porte un uniforme, en général il est très simple: un t-shirt, un sweat et un pantalon ou un short, unis avec le nom et le logo de l’école. Les établissements sont généralement très grands et peuvent parfois regrouper tous les niveaux de la maternelle jusqu’à l’université, c’était le cas de mon école. Les années lycées proposent des cours plutôt généraux (pas de différence entre les Littéraires, Scientifiques ou autres comme c’est le cas en France), nous avons de la physique chimie, des mathématiques, du portugais, de la philosophie, de l’histoire… Ici, pas de baccalauréat à la fin de la terminale ! Il faut néanmoins passer un examen, que l’on pourrait comparer au Bac, pour entrer à l’université.Qui dit Brésil, dit insécurité… ?Oui…. Le Brésil est connu pour son taux d’homicide très élevé. Il faut toujours rester prudent, ne pas se balader seul à la nuit tombée, ni dans des lieux à risques et ne pas s’exposer avec des objets de valeur dans les rues, téléphone, bijoux ou autres. En ayant bien conscience de cela, tout devrait bien se passer !Les étudiants d’échangeDans le cadre des échanges avec le Rotary, nous avons souvent l’occasion de rencontrer d’autres étudiants d’échange de notre ville d’accueil. Près de chez moi, nous étions 12, trois françaises, un allemand, un taiwanais, deux américaines, une néo-zélandaise… On passait beaucoup de très bons moments ensemble ! Tout au long de notre échange, de nombreuses sorties sont organisées par l’organisme pour nous permettre de visiter notre région, de découvrir un peu plus la culture brésilienne ou autres. A la fin de mon échange, j’ai eu la chance de passer une certification de niveau B2 en portugais, organisée par le Rotary.Les BusTripDans le cadre des activités organisées par le Rotary, des BusTrip sont proposés. Parlez-en à un étudiant d’échange du Rotary, il vous dira que ce sont ses meilleurs souvenirs ! Le Rotary propose un ou plusieurs grand voyages. Au Brésil, nous avions énormément de possibilités (Amazonie, Pantanal, Rio de Janeiro, Argentine/Chili), j’ai choisi de partir dans le Nord-Est du Brésil pendant 10 jours, toujours avec d’autres étudiants d’échanges. Nous avons visité des endroits touristiques, villes ou monuments connus comme le Christ Rédempteur à Rio, mais aussi des petits coins beaucoup plus typiques dans la nature. De quoi réjouir tout le monde ;) Nous sommes partis de São Paulo pour vivre 10 jours en bus et nous rendre à chacune de nos destinations (Brasilia, Lençóis, Maceió, Recife, Rio de Janeiro, Salvador…). Nous avons rencontrés de nombreux autochtones et appris tellement de choses. En voyageant, on peut créer les plus belles amitiés.Envie d’aventure mais… petites appréhensions?Partir une année à l’étranger, loin de sa famille, de ses amis, de sa routine, du… fromage et du bon pain français… n’est pas facile. Le jour de mon départ, dans l’avion, je me suis souvent demandée ce que je faisais là et quelle idée m’était passée par la tête. Je n’avais jamais beaucoup voyagé mais je rêvais d’une nouvelle vie, de l’inconnu et de me lancer un énorme défi, de grandir et de gagner en autonomie. Je me demandais souvent: En es-tu vraiment capable? Mais ça y est, je l’ai fait et je veux y retourner !! Tout au long de cette aventure, j’ai appris à quel point ma famille et mes amis en France était importants pour moi. Si j’avais un message à te transmettre, je te dirais de poursuivre tes rêves ! Il est normal d’appréhender ou de douter de soi. Prend le temps, et quand tu seras prêt.e, tu verras, tu vivras une expérience merveilleuse, pleine de bonheur, de folie et de moments un peu plus difficiles parfois, mais cela fait aussi partie de l’aventure. Je souhaite à tout le monde de vivre une telle expérience. Et surtout n’oublie pas, profite de chaque instant, la vie est courte ! Chaque chose arrive pour une raison alors croque la vie à pleine dents et fais lui confiance.Une vie en une année was originally published in Yotm on Medium, where people are continuing the conversation by highlighting and responding to this story.",
      "slug": "une-vie-en-une-annee"
    }
  ]
}